[{"StatusTitle":"Роз`яснено по суті порушеного питання","CallZCdate":"2013-08-19 00:00:00","CallZReply":"","CallZText":"В добавление к обращению Б-14046. 1. При чем тут дом по улице Булаховского, 42\/43, когда я живу на улице Чернобыльской, 24\/26. 2) Смотрим фото номер один, вот так правильно припаркованы автомобили. Они не мешаю движению пешеходов по тротуару и не создают аварийных ситуаций. Но это дом с ОСББ, и там директор не ищет себе оправданий и не прикрываеться  различными постановами, он просто следует букве закона где ни слова не сказано о том что можно парковаться на тротуаре. А не сказано потому, что это четко прописано в правилах порожнего движения. Парковка на тротуаре, это прямое нарушение закона. И этот директор знает за что получает деньги. В любое время года люди ходят по чистому и широкому тротуару, а у нас этого уже давно нельзя сделать. 3) Как видно на следующий фото, часть машин стоит правильно, на асфальтовом покрытии. А другая часть, нарушая закон стоит на ТРОТУАРЕ. Для тех кто далек от коммунального хозяйства, а именно такой человек давал мне ответ, просто смотрим в википедию ”Тротуар предназначен только для пешеходов; движение транспортных средств по тротуарам запрещено, за исключением работы машин дорожно-эксплуатационных и коммунальных служб, а также подвоза грузов к торговым и другим предприятиям и объектам. Стоянка транспортных средств на тротуаре разрешена только в местах, указанных соответствующими знаками.” Тротуар - предназначен для пишеходов. Припаркованные авто мешают передвигаться по нему людям и создаю аварийные ситуации что несет угрозу жизни пешехода.","CallZManager":"КП РЕО-7 [Бондар Юрій Іванович]","CallZType":"Паркування авто на прибудинковій території","CallDate":"2013-08-02 09:45:59","CallCode":"Б-14984","FbId":"13834","Enabled":"1","PublicAgree":"1","CallZStatusId":"9","CallId":"2508858","SyncTime":"2014-01-18 15:56:25","PX":"50.462966","PY":"30.346249","showStatus":"","files":[{"id":"4062","InOut":"0","file":"\/feedback\/files\/13834-94c99ab8503382b521f533b59bba8ce4.jpg"},{"id":"4063","InOut":"0","file":"\/feedback\/files\/13834-f843b38155cd45cd93df8b66feaf3492.jpg"},{"id":"4064","InOut":"0","file":"\/feedback\/files\/13834-3f5d4760ffc7f8a1da5fc490022a9f58.jpg"}],"feedfiles":[{"id":"7219","file":"\/feedback\/fdocs\/2508858-f_1_4.jpg"}],"reply":{"1381338454":{"id":"12928","callid":"2508858","confstatus":"","text":"","date":"2013-10-09 20:07:34","answerer":"r"}}}]
