[{"StatusTitle":"Роз`яснено по суті порушеного питання","CallZCdate":"2013-09-05 00:00:00","CallZReply":"","CallZText":"Повторна скарга! Перше звернення № Б-22-869 від 22.12.2011 року, щодо порушення прав співвласників та мешканців будинку, через влаштування на тротуарі прибудинкової території - прямо під вікнами мешканців IV, V та VI під’їздів, незаконної стоянки для автомобілів. Більш того, ця протизаконна стоянка заважає проїзду спецтранспорту до об’єктів свого обслуговування - наприклад сміттєзбиральні машини не в змозі призвести забір сміття з спеціально пристосованого для цього місця у кінці двору. Також, припарковані таким чином автомобілі, перекривають вільний та безперешкодний доступ мешканців до своїх під’їздів, що взагалі неприпустимо (заборонено ставити свій автомобіль на тротуарі, якщо залишається менше 2 метрів для проходу пішоходів, а ширина нашого тротуару біля під’їздів 1 – 3 метри). Є навіть припис від благоустрою нашого району припинити цей безлад, через встановлення на тротуарі під вікнами IV, V та VI під’їздів фізичних перешкод, але ЖЕК відмовляється його виконувати вже більше 15 років та і взагалі щось робити по припиненню цієї стихійної стоянки, бо має з цього зиск. Вимагаємо встановити на тротуарі фізичні перешкоди (бетонні квітники або стовпчики) за для припинення протизаконної стоянки для автомобілів, згідно припису та плану його реалізації, що додається до припису.\r\nКомунальні підприємства, що обслуговують будинок:\r\nКП ”Керуюча дирекція” та ЖЕК ”Покровська”.\r\nДокази порушення у додатках 1, 2 та 3 (копія Акту-обстеження, фотофіксація та копія припису з додатком (плано","CallZManager":"КП ”Покровська” [Зімін Сергій Георгійович]","CallZType":"Паркування авто на прибудинковій території","CallDate":"2013-08-21 15:16:06","CallCode":"Б-16353","FbId":"16391","Enabled":"1","PublicAgree":"1","CallZStatusId":"9","CallId":"2528020","SyncTime":"2014-01-18 15:49:10","PX":"50.45714","PY":"30.497678","showStatus":"","files":[{"id":"5635","InOut":"0","file":"\/feedback\/files\/16391-0afa9af0245b7ad796eb291f8daedcd7.jpg"},{"id":"5636","InOut":"0","file":"\/feedback\/files\/16391-57cd21e7a1d76e20efe72f0597524dcc.jpg"},{"id":"5637","InOut":"0","file":"\/feedback\/files\/16391-d922646e87baa7c57a6aa74ab391d517.jpg"},{"id":"5638","InOut":"0","file":"\/feedback\/files\/16391-3761fc9511350dd3285c6238ea7a9674.jpg"},{"id":"5639","InOut":"0","file":"\/feedback\/files\/16391-9bd90fed98b9f7f1e9024b13e758c45a.jpg"}],"feedfiles":"","reply":[]}]
