[{"StatusTitle":"На доопрацюванні виконавцем","CallZCdate":"2014-11-03 00:00:00","CallZReply":"","CallZText":"Навпроти перехрестя Дніпровської набережної і вулиці Березняківської (Перед Дніпр. наб., 13) у зоні відпочинку є земляний схил, біля підніжжя якого проходить доріжка та розташовуються пляжі. Якщо від згаданого перехрестя (від регульованого світлофором пішохідного переходу-”зебри”) йти в сторону Дніпра по протоптаній грунтовій пішохідній стежинці, вийдете до верху цього схилу. Якщо повернути праворуч і пройти по верху кілька кроків, можна побачити те, що на доданих фото - підмитий (очевидно, дощами) схил та плити, що через розмивання пісчаного грунту провалилися вниз.\r\nТам часто прогулюються мами з малими дітьми в колясках, у т. ч. ввечері. Територія не освітлюється - скоріш за все, влаштування опор та мереж зовнішнього освітлення не були передбачені проектом. Таким чином, створюються умови, що порушують права людини на безпечне для життя та здоров’я довкілля, гарантовані статтею 50 Конституції України.\r\n\r\nУ зв’язку з вищевикладеним, керуючись тим, що зараз проходить осінній місячник з благоустрою, ПРОШУ:\r\n\r\nусунути вказане порушення благоустрою до завершення місячника у Дніпровському районі 29 жовтня 2014 року (за інформацією з http:\/\/dnipr.kievcity.gov.ua\/news\/2113.html ) та повідомити мене про результати розгляду даного звернення в термін, передбачений статтею 20 Закону України ”Про звернення громадян”.","CallZManager":"КП ПО УЗН [Горбунов Ярослав Володимирович]","CallZType":"Аварійний, травмонебезпечний стан утримання об’єктів благоустрою","CallDate":"2014-10-18 19:56:15","CallCode":"Б-17272","FbId":"81220","Enabled":"0","PublicAgree":"1","CallZStatusId":"3","CallId":"2909667","SyncTime":"2014-11-07 15:25:19","PX":"50.421929507604","PY":"30.591395764351","showStatus":"","files":[{"id":"40739","InOut":"0","file":"\/feedback\/files\/81220-95a839773a05891728a6a5977a16f18b.jpg"},{"id":"40740","InOut":"0","file":"\/feedback\/files\/81220-d8c24ca8f23c562a5600876ca2a550ce.jpg"},{"id":"40741","InOut":"0","file":"\/feedback\/files\/81220-45b4a8b2d70e7e2625321550a034df00.jpg"},{"id":"40742","InOut":"0","file":"\/feedback\/files\/81220-1c275a8100735f4fe4c6c3a819e132dc.jpg"},{"id":"40878","InOut":"0","file":"\/feedback\/files\/81220-f9ae0edbbb69c65b4ba6a4df582eb206.jpg"}],"feedfiles":"","reply":[]}]
