[{"StatusTitle":"Роз`яснено по суті порушеного питання","CallZCdate":"2014-05-15 00:00:00","CallZReply":"","CallZText":"Доповнення до заяв, зареєстрованих у КЦ КМДА 1551 під №№ Б-5435 від 29.04.2014 р. і Б-5474 від 30.04.14 р. щодо проблем з приміщенням колишнього магазину і підвальних приміщень будинку № 47 по вул. Ентузіастів у м. Києві (ЖБК ”Дніпрові хвилі”). \r\nПрошу уточнити наступне: я правильно розумію, що якби угода продажу, про яку йшлося Б-5474 була укладена за участі кооперативу, кооператив мав би з цього %%? Якими законами та ін. документами це регулюється в Україні?\r\nПроблема у тому, що магазин продала Дніпровська районна рада. Райраду ліквідували, новий власник магазину недоступний. Ін. словами, немає ні продавця, ні покупця. Може питання вирішить поновлена Дніпровська райрада, коли її сформують?\r\nВиходячи з усього цього вимагаю знайти власника і зобов’язати відшкодувати кооперативу збитки, завдані заборгованістю за тепло. А також ДЛЯ ЧЕСНОСТІ, ВІДКРИТОСТІ І ПРОЗОРОСТІ процедури відшкодування ПЕРЕКОНЛИВО ПРОПОНУЮ наступні варіанти. Припустимо, власник знайшовся і відшкодував збитки, але не кооперативу... \r\nВ-1. Власник магазину заплатив відшкодування тому хто відповідає за квитанції і нарахування за ЖКП саме по нашому будинку\/прямо постачальникам послуг (напр., КП ГІОЦ , ”Київенерго”). Хай ГІОЦ\/ ”Київенерго” зробить перерахунок на сплату за ЖКП для всіх мешканців нашого будинку і просто тимчасово присилає квитанції з меншою платою.\r\nВ-2. І відшкодування, і %% від угоди (якщо такі передбачені) платяться на рахунок кооперативу (всім нам повідомляється сумма) і за них ми робимо ремонт у під’їздах, чинимо гнилі труби і т. д. А правління звітує перед мешканцями на загальних зборах членів кооперативу, куди пішла кожна витрачена копійка.\r\nВар. 1 мені подобається набагато більше - він прозоріший, ніж В-2. \r\nПрошу вирішити проблему і за результатами розгляду заяв, моїх питань у них і проведених перевірок, надати мені на мою поштову адресу ДУЖЕ ДЕТАЛЬНУ ПИСЬМОВУ ВІДПОВІДЬ на Б-5435, Б-5474  і на це клопотання.\r\nЗ повагою. 30.04.2014 р.","CallZManager":"Відділ по роботі з ЖБК, ОСББ [Долинний Анатолій Степанович]","CallZType":"Утримання підвалів, колясочних технічних поверхів","CallDate":"2014-04-30 10:32:12","CallCode":"Б-5478","FbId":"51890","Enabled":"1","PublicAgree":"1","CallZStatusId":"9","CallId":"2754884","SyncTime":"2014-05-15 09:48:03","PX":"50.444751107088","PY":"30.594112416008","showStatus":"","files":[{"id":"24243","InOut":"0","file":"\/feedback\/files\/51890-146b2f04012b2bd6d37d592cfec7e7ff.jpg"},{"id":"24244","InOut":"0","file":"\/feedback\/files\/51890-cb4247f0aeaad7529c8956f9b070f399.jpg"},{"id":"24245","InOut":"0","file":"\/feedback\/files\/51890-993543ca441bef2395ed92533ad51f96.png"},{"id":"24246","InOut":"0","file":"\/feedback\/files\/51890-dcca8675bf5de05503b5fdcf5380c03d.png"},{"id":"24247","InOut":"0","file":"\/feedback\/files\/51890-6f252faadfc4e2786aa8ee7a10d98ed9.jpg"}],"feedfiles":"","reply":[]}]
