[{"StatusTitle":"Виконано","CallZCdate":"2014-02-04 00:00:00","CallZReply":"","CallZText":"На моє зверненя від 30.12.13 Б-28046 я отримав таку відповідь:\r\nВраховуючи вищезазначене, Солом`янською районною в місті Києві державною адміністрацією направлено лист від 17.10.2013 № 108-13045\/01 до Солом’янського РУ ГУ МВС України в місті Києві та прокуратури Солом’янського району з проханням виявити власника елементів паркувального майданчику та примусово доправити до відділу контролю за благоустроєм Солом’янської районної в місті Києві державної адміністрації за адресою: просп. Повітрофлотський, 41, кімната № 302, 312, для складання протоколу про адміністративне правопорушення.\r\n\r\nАле люди хочуть щоб прибрали будинок охоронців і парковку яка працює без дозвільних документів і має депутатську недоторканість, тому що організована депутатами, а точніше кримінальним угруповуваннням, яке більше ніж за три роки з власників автомобілів зібрало більше трьох мільйонів гривень і направляє їх на підтримку корупції в нашій державі. З прикріплених мною файлів видно, що протоколи про адміністративне правопорушення уже складалися і вони є неефективними, із вище написаного мною я думаю усім зрозуміло чому. А прохння виявити власників визиває тільки усмішку. Протоколи уже складалися, от же власники відомі. Чі ми їх кожного року будемо виявляти? У Солом’янській держадміністрації я думаю вже і прибиральниця знає хто власники. А якщо комусь не відомо, то з прикріплених файлів там видно, або можете запитати у пана Лапаня, або пана Глотова Віталія Миколайовича, вони добре знають власників.\r\n\r\nІ раджу не чикати реакції від президента нашої держави, а уже завтра прислати маніпулятор і вивезти раз і назавжди цей будинок охоронців і розпочати боротьбу з корупцією, як би того не хотілось. \r\n\r\nТе що Ви дали працювати цій парковці більше трьох років без дозвільних документів, це перш за все ваше зневажлеве ставлення до президента нашої країни, який прикладає максимум зусиль на боротьбу з корупцією в нашій державі.","CallZManager":"Відділ будівництва [Луцький Максим Георгійович]","CallZType":"Паркування авто на прибудинковій території","CallDate":"2014-01-20 09:12:41","CallCode":"Б-738","FbId":"40858","Enabled":"1","PublicAgree":"1","CallZStatusId":"5","CallId":"2694160","SyncTime":"2014-11-17 10:32:53","PX":"50.435956","PY":"30.464566","showStatus":"","files":[{"id":"16819","InOut":"0","file":"\/feedback\/files\/40858-dc6306ef41e110ee3d74f175884f61ed.jpg"},{"id":"16820","InOut":"0","file":"\/feedback\/files\/40858-2933a6fd15db74cf581037ad33cb05e1.jpg"},{"id":"16821","InOut":"0","file":"\/feedback\/files\/40858-498a4339f96d1949476f4b857c3729c2.jpg"}],"feedfiles":"","reply":[]}]
