[{"StatusTitle":"Виконано","CallZCdate":"2015-04-20 00:00:00","CallZReply":"","CallZText":"Маршала Якубовского 7,  8 подъезд\r\nБыл зафиксирован незаконный факт установки провайдерами Ланет и Триолан труб на лестничных клетках. Незаконный поскольку общего собрания жильцов не было, разрешения на установку не кто не видел, для прокладывания  проводов все провайдеры используют щитовые на этажах, только Ланет и Триолан  решили отличиться и понаделали  дыр, установили кривые трубы и весящие провода,  испортив этим эстетичный вид лестничных клеток. Согласно Закону Украины Про приватизацію державного житлового фонду  2482-12 «орган місцевого самоврядування не \r\nмає права без  згоди  співвласників  багатоквартирного  будинку  - власників приватизованих квартир - продавати, здавати в оренду або вирішувати  питання  перебудови,  надбудови,  добудови  до   нього споруд,   забудови   сходових   клітин   та  в’їзно-виїзних  брам, \r\nоблаштування   на   фасадах   будинків   спеціального   технічного обладнання  промислового призначення тощо,  за винятком проведення ремонтних робіт згідно із законодавством».\r\nПросьба заставить провайдеров демонтировать незаконно установленные без согласия жильцов трубы и протянуть  свои кабеля через щитовые – как делают это остальные провайдеры!","CallZManager":"Департамент транспортної інфраструктури  [в.о. Шпильовий Іван Федорович]","CallZType":"Надання інтернет послуг різними провайдерами","CallDate":"2015-04-05 22:02:15","CallCode":"В-3072","FbId":"125627","Enabled":"0","PublicAgree":"1","CallZStatusId":"5","CallId":"3110794","SyncTime":"2015-04-20 13:16:03","PX":"50.381247975975","PY":"30.452161560102","showStatus":"","files":[{"id":"63362","InOut":"0","file":"\/feedback\/files\/125627-f334c47648f6c8f9eb0bc8c416f217a2.jpg"},{"id":"63363","InOut":"0","file":"\/feedback\/files\/125627-ababa11e72be96553341b8e61d179f91.jpg"},{"id":"63364","InOut":"0","file":"\/feedback\/files\/125627-abf10924a290073ac1522aab6cd604d0.jpg"},{"id":"63365","InOut":"0","file":"\/feedback\/files\/125627-44f455185e5ae730f5e12534aaaa5e02.jpg"},{"id":"63366","InOut":"0","file":"\/feedback\/files\/125627-113f130612c63ef4835a61fba65de5b7.jpg"}],"feedfiles":"","reply":[]}]
