[{"StatusTitle":"Виконано","CallZCdate":"2015-05-25 00:00:00","CallZReply":"","CallZText":"Прохання обмежити заїзд автотранспорту до Смородинського лісу в районі меморіалу пам’яті Чорнобильців в Шевченківському районі з боку вул.Смородинський узвіз трохи нижче від Свято-Миколаєвської церкви. Щодня до лісу заїжджають охочі до шашликів, просто помилуватися природою, або помити власний автомобіль. На зауваження і прохання залишати машину на стоянці, яка знаходиться вище навпроти Свято-Миколаєвської церкви, не реагують - мовляв, жодних забороняючих знаків на в’їзд немає, тож і проблеми немає. Окрім того на вихідні в лісі постійні багаття із шашликами, а гори сміття після майовок потім лишаються просто неба під ногами, в ”кращому” випадку сміття скидається вниз по схилу, де і лишається гнити роками. Ще кілька років тому в лісі висіли попередження про заборону відкритого вогню і штрафи у 860 грн. Зараз ні попереджень, ні штрафів.\r\nНа фото лише мала частина запаркованого автотранспорту на прилеглій до меморіалу території лісу тільки за останній з першотравневих свят тиждень. Чоловік з останнього фото наполегливо наголошував, що він має право мити свій автомобіль в лісі тому що: а) сьогодні будній день і він нікому не заважає, б) він є мешканцем одного з будинків неподалік, в) він є ”сертифікований” журналіст, г) має ТАКЕ посвідчення, що міліція приїде, побачить його і відразу поїде.","CallZManager":"КП ”Утримання зелених насаджень” [Гаряга Олег Олександрович]","CallZType":"Розпалювання вогнищ та проведення гулянь в парку та лісопарковій зоні","CallDate":"2015-05-08 15:06:02","CallCode":"Д-5511","FbId":"136084","Enabled":"0","PublicAgree":"1","CallZStatusId":"5","CallId":"3151752","SyncTime":"2015-05-15 10:48:03","PX":"50.475298","PY":"30.4777","showStatus":"","files":[{"id":"71612","InOut":"0","file":"\/feedback\/files\/136084-f5c317aa2c2a1fd626033cc086a2471a.jpg"},{"id":"71613","InOut":"0","file":"\/feedback\/files\/136084-db67066cdd8d037e71380d61b1be18ef.jpg"},{"id":"71614","InOut":"0","file":"\/feedback\/files\/136084-d3e5d78f2c2170524d1815a5f8e1ef82.jpg"},{"id":"71615","InOut":"0","file":"\/feedback\/files\/136084-a4ccc8719a8ba70adb84997ac4148048.jpg"},{"id":"71616","InOut":"0","file":"\/feedback\/files\/136084-d0866fb7fef7340334755089f89bdfeb.jpg"}],"feedfiles":[{"id":"42678","file":"\/feedback\/fdocs\/3151752-f_1_6.pdf"}],"reply":[]}]
