[{"StatusTitle":"В роботі","CallZCdate":"2015-10-16 00:00:00","CallZReply":"","CallZText":"Вже декілька років намагаюсь дізнатися щодо освітлення провулка, що лежить від буд. бульвар Перова 14, до буд Алішера Навої 76 і до дитячої лікарні. На моє звернення 17 Вересня 2014 \u001a З-4909 отримав відверту відписку (”Мережі зовнішнього освітлення по вул.Алішера Навої , 76 свого часу не проектувались і не будувались. Питання влаштування освітлення вказаної території входить до компетенції районної в місті Києві державної адміністрації.”) і вже рік, ніяих результатів. \r\nДорожне покриття на цієї ділянці жахливе, освітлення немає. Лише у повний місяць можна пройти без ліхтарика. На цьому шляху пішоходопотік великий (і з лікарні, із з зупинки люди йдуть цією дорогою, як для провулку, також є школа (!) та дитсадок (!) і ця НЕ ТОПИНКА, а заасфальтована дорога веде до дитячої ЛІКАРНІ! Свтіла НОЛЬ і жодних дій. На фото видно карту цієї ділянки, та видно в якому вона стані. Нічні фото немає сенсу давати, так як не маю професійної оптики для зйомок у темряві! Ще один факт - почастішали грабіжки у цьому районі.\r\nЯкщо виконавча влада у Днепрвоському р-ні невзмозі вирішити цю проблему, о спитайте у місцевих жителів як вирішити!","CallZManager":"КО ”Київзеленбуд” [Симонов Сергій Анатолійович]","CallZType":"Відсутність освітлення на опорних стовпах за відсутності\/несправності лампочок","CallDate":"2015-09-14 21:27:29","CallCode":"З-7771","FbId":"179649","Enabled":"0","PublicAgree":"1","CallZStatusId":"1","CallId":"3339684","SyncTime":"2015-10-01 10:16:14","PX":"50.474218322528","PY":"30.599097859772","showStatus":"","files":[{"id":"102239","InOut":"0","file":"\/feedback\/files\/179649-592b06020a3ed41d1320aba4928daf8d.jpg"},{"id":"102240","InOut":"0","file":"\/feedback\/files\/179649-1df7610eb508366c5857538d6fa77999.jpg"},{"id":"102241","InOut":"0","file":"\/feedback\/files\/179649-8affe5b7d527c01b3a287168bb4439f6.jpg"},{"id":"102242","InOut":"0","file":"\/feedback\/files\/179649-e0b2ce3685c37ff452b211bd8b6b1b5c.jpg"},{"id":"102243","InOut":"0","file":"\/feedback\/files\/179649-990094b6c9d64e3ea8b136fd0691a62d.jpg"}],"feedfiles":"","reply":[]}]
