[{"StatusTitle":"Чекає на перевіку контр.відділом","CallZCdate":"2015-08-18 00:00:00","CallZReply":"","CallZText":"Доповнення до звернення К-28753\r\nДякую за надану інформацію стосовно вище вказаного звернення. Оскільки відповідь на нього по якійсь причині електронною поштою я не отримав, залишаю коментар у новому зверненні. \r\n\r\nКонтрольна картка за № 15010059-Гл терміном дії до 25.08.2015 не стосується того об’єкту, щодо якого було створено моє звернення. У цій місцевості, як виявляється, встановлено відразу 2 зелені огорожі. Відповідь була надана щодо огорожі, претензій до якої я не маю. Територія дійсно знаходиться в належному санітарно-технічному стані.\r\n\r\nОб’єкт, який я прошу перевірити знаходиться по тій же стороні вулиці, на 50-100 метрів ближче до станції метро Васильківська. Ще раз прикладаю фото і дублюю початкове звернення:\r\n\r\n”метро Голосеевская, выход в сторону Васильковской (верхний). неизвестными лицами установлен забор, за которым размещены складские помещения неизвестного происхождения. За и уже частично перед забором горы мусора и вонь, а также вырос сорняк (бур’ян) выше забора провоцирующий аллергию.”","CallZManager":"ВІДДІЛ КОНТРОЛЮ БЛАГОУСТРОЮ [в.о. Мельничук Андрій Анатолійович ]","CallZType":"Перевірка дозвільної документації, демонтаж воріт, огорожі, паркану, забору","CallDate":"2015-08-13 12:01:15","CallCode":"К-33369","FbId":"168059","Enabled":"1","PublicAgree":"1","CallZStatusId":"22","CallId":"3282111","SyncTime":"2015-08-18 16:32:03","PX":"50.397503660957","PY":"30.50796174661","showStatus":"","files":[{"id":"95055","InOut":"0","file":"\/feedback\/files\/168059-6d81df16fca504b6fb9280b11d2b0ae0.jpg"},{"id":"95056","InOut":"0","file":"\/feedback\/files\/168059-492976d6fcdd5205b1ddf77458d42a39.jpg"},{"id":"95057","InOut":"0","file":"\/feedback\/files\/168059-1a04f965818a8533f5613003c7db243d.jpg"},{"id":"95058","InOut":"0","file":"\/feedback\/files\/168059-fd048d1fb4afa12eba321c320779bf48.jpg"}],"feedfiles":"","reply":[]}]
