[{"StatusTitle":"В роботі","CallZCdate":"2015-10-30 00:00:00","CallZReply":"","CallZText":"Работы по обращениям (от 28 Липня 2015 К-29859, 29 Липня 2015 К-30079, 9 Серпня 2015 К-32478, 2 Вересня 2015 К-37581, 10 Вересня 2015 К-39551) к районной администрации Оболонского района г. Киева - выполнены не полностью. Несмотря на установку ограждения газонов - не произведена блокировка проезда автотранспорта по пешеходной  дорожке между торговыми  палатками (МАФами)   между домами 7 и 9, не восстановлено поврежденное автомобилями асфальтовое покрытие на пешеходной дорожке и алее между домами 7 и 9 по проспекту Героев Сталинграда, возле торговых палаток МАФов между домами 7 и 9 на пешеходных дорожках постоянно осуществляется автомобильное движение и разгрузка тяжелого грузового автотрансапорта с товаром для этих торговых точек. Необходимо - до наступления отрицательных температур и начала зимнего периода сделать невозможным  проезд  автомобилей по пешеходной дорожке между   торговыми палатками (МАФами) путем установлением ограждения и восстановить уже полностью уничтоженное автомобилями асфальтовое и плиточное покрытие на пешеходной дорожке и на алее между домами 7 и 9.","CallZManager":"ЖЕК - 503 [Цибульщак Олександр Леонідович]","CallZType":"Встановлення сигнальних стовпчиків, бар’єрних огороджень,бордюрів","CallDate":"2015-10-15 15:24:38","CallCode":"К-49575","FbId":"192679","Enabled":"0","PublicAgree":"1","CallZStatusId":"1","CallId":"3408825","SyncTime":"2015-10-16 13:16:07","PX":"50.498914","PY":"30.514497","showStatus":"","files":[{"id":"109522","InOut":"0","file":"\/feedback\/files\/192679-a267f936e54d7c10a2bb70dbe6ad7a89.jpg"},{"id":"109523","InOut":"0","file":"\/feedback\/files\/192679-e562c0deb50e01ea8306d21282d54d26.jpg"},{"id":"109524","InOut":"0","file":"\/feedback\/files\/192679-ca46c1b9512a7a8315fa3c5a946e8265.jpg"},{"id":"109525","InOut":"0","file":"\/feedback\/files\/192679-5b8add2a5d98b1a652ea7fd72d942dac.jpg"}],"feedfiles":"","reply":[]}]
