[{"StatusTitle":"Виконано","CallZCdate":"2013-11-04 00:00:00","CallZReply":"","CallZText":"24.10.2013 зранку припинилось умовно гаряче водопостачання. Під час звернення ввечері до диспетчерської служби, як звичайно диспетчер відмовлявся оформлювати заявку, після наполягання заявка була прийнята (№86033). Також було отримано роз’яснення, що відбувся прорив на теплотрасі, який буде усунено до 27.10.2013 включно. 28.10.2013 до кінця дня водопостачання не було відновлено. Під час чергового звернення до диспетчерської служби оператор Вікторія відмовлялась оформити заявку, після наполегливого прохання вона намагалась сфальшувати оформлення заявки надавши номер, що був менший за номер попередньої оформленої мною заявки. Коли я закцентував, що номер заявки невірний, вона кинула слухавку. Після цього я звернувся до начальника зміни — Надії, яка оформила заявку (№ 87372) і повідомила, що термін виконання ремонту продовжено до 29.10.2013. На моє прохання начальник зміни довідальсь та повідомила мені місце аварії (між будинками пр.Правди, 88-Б та пр. Гонгадзе, 14), зазначивши що сьогодні “Київенерго” проводило тут підготовчі роботи з усунення аварії (!!! і це через 4 добу після зникнення води !!!). Оскільки вказане місце проходжу майже кожен день і знаючи, що ніякого прориву там не було, вирушив оглянути “підготовчі роботи”: жодних слідів аварії чи підготовчих робіт немає. Фото зроблені 29.10.2013 біля 6:30 (пройшло майже 5 дів з припинення водопостачання).\r\nМожливо мешканцям району треба вийти на мітинг під КМДА, щоб в наших трубах з’явилась гаряча вода, якої не було практично з 15 серпня ?!!","CallZManager":"КП ”Синьоозернє” [Крушановський Сергій Іванович]","CallZType":"Відсутність ГВП","CallDate":"2013-10-29 17:08:04","CallCode":"К-43611","FbId":"30780","Enabled":"1","PublicAgree":"1","CallZStatusId":"5","CallId":"2627263","SyncTime":"2014-01-18 15:08:01","PX":"50.506754","PY":"30.413569","showStatus":"","files":[{"id":"11166","InOut":"0","file":"\/feedback\/files\/30780-f73f24c01342e629a5e21b754a4e1bbc.jpg"},{"id":"11167","InOut":"0","file":"\/feedback\/files\/30780-67a7d76991503f1668b8541a532eb5a6.jpg"},{"id":"11168","InOut":"0","file":"\/feedback\/files\/30780-5097ae38663ea27586f6b57c1f1b9c8a.jpg"},{"id":"11169","InOut":"0","file":"\/feedback\/files\/30780-0007789b118e4710fc0e7c8758a6532a.jpg"},{"id":"11170","InOut":"0","file":"\/feedback\/files\/30780-0ea57316042133032f555d50db2b7dfe.jpg"}],"feedfiles":"","reply":[]}]
