[{"StatusTitle":"На доопрацюванні виконавцем","CallZCdate":"2015-04-17 00:00:00","CallZReply":"","CallZText":"Власник земельної ділянки між будинками 81 та 91\/14 абсолютно не дбає про стан прилеглої до будівельного паркану території. Паркан з боку двору будинку 91\/14 повністю зруйнований, через нього на будівництво (яке не ведеться) потраппляють незрозумілі особи. З боку вулиці Антоновича асфальт біля паркану знаходиться у жахливому стані: калюжі та вибоїни у погану погоду майже унеможливлюють ходіння по ньому. Сам паркан також знаходиться в небезпечному стані: похилений, а опори для його секцій заважають проходу. Так, наприклад між однією з них та клумбою дерева для проходу залишено лише близько 30 сантиметрів.\r\nВажко уявити, що подібна ситуація вже не перший рік лишається без уваги відповідних служб, при тому що вона склалась у самому центрі міста поруч з новозбудованим елітним торговим центром та готелем. \r\n\r\nПрошу вчинити дії для приведення навколишної територі до ладу (власними силами або зобов’язанням власника ділянки), забезпечити зручний прохід для громадян тротуаром відповідно до безпекових, транспортних та благоустрійних норм та відновити паркан з боку двору.\r\n\r\nФотографії на підтвердження скарги додаються.\r\n\r\n01.04.2014","CallZManager":"Комунальне підприємство ”ШЕУ” [в.о. Мельничук Андрій Анатолійович ]","CallZType":"Перевірка наявності дозволів на виконання будівельних робіт","CallDate":"2015-04-02 11:33:06","CallCode":"Л-3652","FbId":"124571","Enabled":"0","PublicAgree":"1","CallZStatusId":"3","CallId":"3107629","SyncTime":"2015-07-21 11:00:03","PX":"50.425596846548","PY":"30.515220586953","showStatus":"","files":[{"id":"62321","InOut":"0","file":"\/feedback\/files\/124571-4c4d7d721cf9a48f1edb88443bd1e863.jpg"},{"id":"62322","InOut":"0","file":"\/feedback\/files\/124571-9b8ef27229c42198631813f1d2f60aaf.jpg"},{"id":"62323","InOut":"0","file":"\/feedback\/files\/124571-5e72cff204b3c07b4f71e7ae356dabda.jpg"},{"id":"62324","InOut":"0","file":"\/feedback\/files\/124571-c35c615e45e05fabded65aae9bbae132.jpg"}],"feedfiles":"","reply":[]}]
