[{"StatusTitle":"Чекає на перевіку контр.відділом","CallZCdate":"2015-06-19 00:00:00","CallZReply":"","CallZText":"Живу на Малышко, 35 уже более 25 лет. Думал, что хуже чем при Черновецком не будет - ошибся. ЖЕК заявки на оперативное реагирование не принимает, сделали единый оперативный центр, в котором работают НЕПРОФЕССИОНАЛЫ!!! Соединение с оператором порой приходится ждать до 10 минут!\r\nВ 16-ти этажном доме сутки нет в подъезде ни на одном этаже света, заявку оперативный диспетчер №тел. 2909977 не может передать в работу и проконтролировать - 24 часа.  03.06.15 в 20:00 подал заявку, перезвонил  04.06.15 в 12:00 и спросил почему не выполнена и получил ответ, что заявку по данному адресу не давали.Тоже было месяц назад с лифтами. Девочки на телефоне работать не умеют и наверное не хотят!!!\r\nПол года прошу сделать кнопку вызова оперативной диспетчерской службы (ОДС) на 1-м этаже. Отвечают, что она сделана и работает, но она до сих пор не работает! Это простой саботаж работы.\r\nЕсть предложение - принимайте заявки в электронном виде на официальном сайте Коммунальной службы Киева, где будет четко видно кто подал, когда (время) и какая реакция служб. Давайте попробуем что то менять так, чтоб не страдали люди - жители нашего города.\r\nС уважением, В.Музыченко","CallZManager":"КП ”Керуюча Дирекція” [Горбунов Ярослав Володимирович]","CallZType":"Інші претензії та зауваження, які виникають у мешканців (ОДС)","CallDate":"2015-06-04 18:11:58","CallCode":"М-11229","FbId":"144586","Enabled":"0","PublicAgree":"1","CallZStatusId":"22","CallId":"3183467","SyncTime":"2015-06-19 10:48:06","PX":"50.462049","PY":"30.626784","showStatus":"","files":"","feedfiles":"","reply":[]}]
