[{"StatusTitle":"Роз`яснено по суті порушеного питання","CallZCdate":"2015-07-21 00:00:00","CallZReply":"","CallZText":"Під самим носом подільської адміністрації, по вул. Іллінська 8, спостерігається порушення законодавства, була незаконно захоплена ділянка дороги, задля &amp;quot;комфортного паркування&amp;quot; співробітників укрсиббанку. Згідно законодавства України, дороги та тротуари є територією громадського користування, тобто утримуються спільним коштом та належать всім громадянам одночасно. На проїзжій частині вул. Іллінської були самовільно встановлені технічні засоби регулювання дорожнього руху — так звані “дорожні конуси”, що в свою чергу створює перешкоди для безпечного дорожнього руху, унеможливує доступ до узбіччя дороги, чим порушує правила дорожнього руху України.\nУзбіччя — це виділений конструктивно або суцільною лінією дорожньої розмітки елемент автомобільної дороги, який прилягає безпосередньо до зовнішнього краю проїзної частини, розташований з нею на одному рівні та не призначений для руху транспортних засобів, крім випадків, передбачених правилами. Узбіччя може використовуватися для зупинки і стоянки транспортних засобів, руху пішоходів, мопедів, велосипедів (за відсутності тротуарів, пішохідних, велосипедних доріжок або у разі неможливості пересуватися по них).\nЗгідно зі статтею 15.15 ПДР,   на проїзній частині забороняється встановлення предметів, що перешкоджають проїзду чи паркуванню транспортних засобів, за винятком випадків: оформлення дорожньо-транспортної пригоди; виконання дорожніх робіт або робіт, пов’язаних із зайняттям проїзної частини; обмеження або заборони руху транспортних засобів та пішоходів у випадках, передбачених законодавством.  Встановлення даних конструкцій  на &amp;quot;вул. Іллінська&amp;quot; не підпадає під жоден із винятків ПДР. Натомість такі дії підпадають під статтю  197.1. п 2-3 Кримінального кодексу України і загрожують  або штрафом, або судовим терміном до трьох років. \nВимагаєм негайного розслідування випадку незаконноно захоплення дорожньої ділянки та повернення цієї ділянки у власність громадян!","CallZManager":"КП ”Київтранспарксервіс” [Першин Володимир Генадійович ]","CallZType":"Паркування авто у місцях загального користування","CallDate":"2015-06-03 22:41:41","CallCode":"М-11132","FbId":"143969","Enabled":"1","PublicAgree":"1","CallZStatusId":"9","CallId":"3182159","SyncTime":"2015-08-19 12:16:04","PX":"50.464371","PY":"30.521843","showStatus":"","files":[{"id":"77624","InOut":"0","file":"\/feedback\/files\/143969-91c0bebdd35649c8a56385b390f004d9.jpg"},{"id":"77625","InOut":"0","file":"\/feedback\/files\/143969-725d4a88f9d9e33840529dda7f293d1d.jpg"},{"id":"77626","InOut":"0","file":"\/feedback\/files\/143969-193e9e21d5dcd4624c111851c099e77b.jpg"},{"id":"77627","InOut":"0","file":"\/feedback\/files\/143969-509e8915242c513b352836f91d2cdd1e.jpg"}],"feedfiles":[{"id":"47790","file":"\/feedback\/fdocs\/3182159-f_1_1.jpg"},{"id":"47792","file":"\/feedback\/fdocs\/3182159-f_1_2.docx"},{"id":"49493","file":"\/feedback\/fdocs\/3182159-f_1_3.pdf"},{"id":"49706","file":"\/feedback\/fdocs\/3182159-f_1_4.pdf"}],"reply":{"1439974887":{"id":"110877","callid":"3182159","confstatus":"","text":"","date":"2015-08-19 12:01:27","answerer":"r"}}}]
