[{"StatusTitle":"Виконано","CallZCdate":"2015-07-27 00:00:00","CallZReply":"","CallZText":"Доброго дня!\r\n\r\nПрошу встановити, чи законним є розміщення стовпів для електро-кабелів на території Парку партизанської слави, який відноситься до об’єктів природно-заповідного фонду.\r\nВони стали з’являтись поруч із місцем перетину вулиць Ялинкової і Вірменської -- дивіться додану карту.\r\nЗараз їх вже 5.\r\n\r\nПросимо повідомити відповідні виконавчі служби і припинити правопорушення.\r\n\r\nНаводжу витримку із Закону України про природно-заповідний фонд:\r\nРегіональні ландшафтні парки є природоохоронними рекреаційними установами, що створюються з метою збереження в природному стані типових або унікальних природних комплексів та об’єктів, а також забезпечення умов для організованого відпочинку населення.\r\nВ охоронних зонах не допускається будівництво промислових та інших об’єктів, мисливство, розвиток господарської діяльності, яка може призвести до негативного впливу на території та об’єкти природно-заповідного фонду. Оцінка такого впливу здійснюється на основі екологічної експертизи, що проводиться в порядку, встановленому законодавством України.\r\nВідповідальність за порушення законодавства про природно-заповідний фонд несуть особи, винні у:\r\nа) нецільовому використанні територій та об’єктів природно-заповідного; фонду\r\nе) порушенні вимог щодо використання територій та об’єктів природно-заповідного фонду;\r\nж) псуванні, пошкодженні чи знищенні природних комплексів територій та об’єктів природно-заповідного фонду та зарезервованих для включення до його складу.\r\n\r\n\r\nДякую!","CallZManager":"КП ”УЗН” [Сінцов Геннадій Львович ]","CallZType":"Про розгляд звернень громадян","CallDate":"2015-07-12 21:34:45","CallCode":"П-15850","FbId":"156749","Enabled":"0","PublicAgree":"1","CallZStatusId":"5","CallId":"3230809","SyncTime":"2015-08-06 18:16:02","PX":"50.41075","PY":"30.677617","showStatus":"","files":[{"id":"87284","InOut":"0","file":"\/feedback\/files\/156749-1dec44d3b8974e86ab337f1755cd893e.jpg"},{"id":"87285","InOut":"0","file":"\/feedback\/files\/156749-b65f2ecd2900ba6ae49a14d9c4b16fb4.jpg"},{"id":"87286","InOut":"0","file":"\/feedback\/files\/156749-a0ded2409ac6c2c2cd77d11e3f03a357.jpg"},{"id":"87287","InOut":"0","file":"\/feedback\/files\/156749-0334bbbe24552d27a5c4c2dcc41570c3.jpg"},{"id":"87288","InOut":"0","file":"\/feedback\/files\/156749-22bb543b251c39ccdad8063d486987bb.png"}],"feedfiles":"","reply":[]}]
