[{"StatusTitle":"Чекає на перевіку контр.відділом","CallZCdate":"2015-06-01 00:00:00","CallZReply":"","CallZText":"Здравствуйте, примерно 21 день назад работники ЖЭКА пришли и поломали тракторами детскую площадку( единственную нормальную возле нашего дома). Было собрание и согласовали с кем то о переносе площадки в маленькое кольцо так как там идут трубы и они им нужны!!!\r\nКрасивая резблёная горка была разломана и брошена на той же площадке где ЖЭК делал трубы, идут дожды, дерево трухнет и потом просто выбросят эту горку так как крышу уже отломали, ничего на место в другой маленький круг не поставили просто побросали и ждут пока кто то украдет или по-трухнет  от дождей. \r\nВокруг наших трех домов нет нормальной площадки, везде советские и травмоопасные и то в ужасном состоянии без песка и поломанные. Где деткам играть??? Чего нельзя сразу поставить?? Сделайте одну но большую и хорошую площадку где будет пару качель, пару горок, ромашка, песочница под накрытием и которая закрывается, чтобы не ходили в туалет собачки и котики, забор, лавочки, лесенки и т.п. \r\nПусть придит Мер Кличко и посмотрит в каком состоянии детские площадки, рядом большой стадион тоже в убитом состоянии. \r\nСделайте нам хорошую большую площадку, а не то что хотели сделать там развернуться будет негде.","CallZManager":"ЖЕД 704 ”Вітряні гори” [в.о. Мондриївський Валентин Миколайович ]","CallZType":"Будівництво\/дооблаштування дитячого майданчику","CallDate":"2015-05-16 22:28:23","CallCode":"П-10596","FbId":"138371","Enabled":"1","PublicAgree":"1","CallZStatusId":"22","CallId":"3160795","SyncTime":"2015-05-28 09:48:44","PX":"50.506743","PY":"30.433431","showStatus":"","files":[{"id":"73401","InOut":"0","file":"\/feedback\/files\/138371-755526611165c8134cb4c89c31a20c2b.jpg"},{"id":"73402","InOut":"0","file":"\/feedback\/files\/138371-e1bb63888336446520a58663a37c7594.jpg"},{"id":"73403","InOut":"0","file":"\/feedback\/files\/138371-e2e48e38bc4d2b93fe84305377f2a649.jpg"},{"id":"73404","InOut":"0","file":"\/feedback\/files\/138371-be628b567b4ebb5b4221ff54edb8d561.jpg"},{"id":"73405","InOut":"0","file":"\/feedback\/files\/138371-b25e4233f9ec35d91cd261b4550c2530.jpg"}],"feedfiles":[{"id":"44687","file":"\/feedback\/fdocs\/3160795-f_1_1.jpg"}],"reply":[]}]
