[{"StatusTitle":"Чекає на перевіку контр.відділом","CallZCdate":"2015-06-29 00:00:00","CallZReply":"","CallZText":"25 травня 2015 мной было оставлено Звернення С-13165, ответом на это звернення я получил, цитирую дословно:\r\n\r\nСтатус: Потребує додаткового фінансування\r\nВІДПОВІДНО ДО РІШЕННЯ КМР ВІД 04.09.2014 № 62\/62 ”ПРО ЗАТВЕРДЖЕННЯ ПОРЯДКУ ВИЗНАЧЕННЯ ОБСЯГІВ ПАЙОВОЇ УЧАСТІ (ВНЕСКУ) ВЛАСНИКІВ ТИМЧАСОВИХ СПОРУД ТОРГОВЕЛЬНОГО, ПОБУТОВОГО, СОЦІАЛЬНО-КУЛЬТУРНОГО ЧИ ІНШОГО ПРИЗНАЧЕННЯ ДЛЯ ЗДІЙСНЕННЯ ПІДПРИЄМНИЦЬКОЇ ДІЯЛЬНОСТІ” ВЛАСНИКИ ТИМЧАСОВИХ СПОРУД МАЮТЬ СПЛАТИТИ ДО МІСЦЕВОГО БЮДЖЕТУ ЗАТВЕРДЖЕНІ МІСЬКРАДОЮ ПАЙОВІ ВНЕСКИ.ТИМЧАСОВІ СПОРУДИ,ВЛАСНИКИ ЯКИХ,НЕ СПЛАТИЛИ ПАЙОВУ УЧАСТЬ,ВНЕСЕНІ У ГРАФІК ПЕРШОЧЕРГОВИХ НА ДЕМОНТАЖ ТАКОЖ ПІ\r\n\r\n\r\nИсходя из ответа:\r\n1. Что значит потребуе додаткового финансирования? Для демонтажа нет денег, значит торговля пусть там остается? Сносите за счет владельца, более того, выставив ему счет за снос вы поможете ему в том, чтобы он больше не хотел снова ставить там незаконную торговую лавку, ибо он уже будет знать стоимость следующего ее сноса.\r\n2. Ваш ответ, мне показался обрезанным, т.е. недописаным - это просто ошибка, или такой стиль ответа (недописать его, чтобы сделать вид что ответ дан, но по сути ответа нет)?\r\n\r\nЖалоба остается в силе, торговая лавка до сих пор там стоит, ни кто ее не убрал. Поэтому, создаю эту новую жалобу по этому же вопросу.\r\nПрошу убрать эту незаконную торговую точку. Находится она недалеко от выхода из метро Академ городок, прямо возле вентиляционной шахты метро, фото приложил к этой жалобе, по ним понятно в каким именно оно месте находится.\r\nЖду результатов.\r\nСпасибо!","CallZManager":"Районне управління ГУ МВС [Сагайдак Ілля Вадимович]","CallZType":"Перевірка дозвільної документації, демонтаж кіосків, ларків","CallDate":"2015-06-12 10:52:09","CallCode":"С-15299","FbId":"147346","Enabled":"1","PublicAgree":"1","CallZStatusId":"22","CallId":"3193464","SyncTime":"2015-06-25 14:00:02","PX":"50.465334","PY":"30.353274","showStatus":"","files":[{"id":"79887","InOut":"0","file":"\/feedback\/files\/147346-c474b217c91de1f9864507a1363f795d.jpg"},{"id":"79888","InOut":"0","file":"\/feedback\/files\/147346-6709b9b30a5de8dedc4c345249c2076e.png"}],"feedfiles":"","reply":[]}]
