[{"StatusTitle":"Відмовлено в задоволенні","CallZCdate":"2015-07-15 00:00:00","CallZReply":"","CallZText":"********************************************************************************************************\r\n. \r\n*******************************************************************************\r\nДПОВІДЬ Я ОТРИМАЛА НА СВОЄ ЗВЕРНЕННЯ ДО КМДА.\r\nПРИЗНАЮСЬ ЧЕСНО, ЩО КОЛИ ПОБАЧИЛА, ЩО МОГО ЛИСТА БУЛО НАПРАВЛЕНО НА РОЗГЛЯДАННЯ ДО ЖЕО-902, ІНШОГО НІЧОГО І НЕ ОЧІКУВАЛА. ДЕЯКИЙ ЧАС ПОСПІЛЬ Я ВЖЕ ЗВЕРТАЛАСЯ ДО НАЧАЛЬНИКА ЖЕО З ТАКИМ НЕ ПИТАННЯМ, І ВІН ВІДПОВІВ ТЕЖ САМЕ, МАЙЖЕ ПО ШАБЛОНУ.\r\nА, ПРИ НАЙМІ, СПІЛКУЮЧИСЬ  З МЕШКАНЦЯМИ СВОГО БУДИНКУ, ДІЗНАЛАСЯ, ЩО  ЖОДЕН З НИХ НЕ БАЧИВ ПРЕДСТАВНИКА ЖЕО-902 З ОПИТУВАННЯМ ЧИ ЗБОРОМ РОЗПИСУ ПРО ДЕМОНТАЖ ВИЩЕВКАЗАНОЇ БЕСІДКИ. ІНШИМИ СЛОВАМИ, ЛИСТ ВІД ЖЕО-902 БУВ ФОРМАЛЬНОЮ ВІДПИСКОЮ. НІЯКОЇ РОБОТИ НІХТО НЕ ПРОВОДИВ. А ЯКЩО ПРОВОДИВ, ТО ДЕ ДОКАЗ – СПИСОК З ПІДПИСАМИ МЕШКАНЦІВ?\r\nМОЇ ВІКНА ЗНАХОДЯТЬСЯ ЯК РАЗ ВІЧ-НА-ВІЧ З  ЦІЄЮ ЗЛОЩАСНОЮ БЕСІДКОЮ, ФОТО БУЛО ЗРОБЛЕНО З ВІКНА КІМНАТИ, ДЕ ЖИВЕ МІЙ ОНУК, ЯКОМУ ЛИШЕ 1 РІК. НЕВЖЕ НЕ ЗРОЗУМІЛО, ЩО ЙОМУ ТРЕБА СПОКІЙ? І НЕ ТІЛЬКИ ЙОМУ: ВСІ ЧЛЕНИ НАШОЇ РОДИНИ ПРАЦЮЮТЬ, ПРИНОСЯТЬ КОРИСТЬ ДЕРЖАВІ. А ТІ, ХТО МАЄ МОЖЛИВІСТЬ ДО РАНКУ СИДІТИ У ДВОРІ,  РОЗПИВАТИ СПИРТНЕ И ВИСЛОВЛЮВАТИСЯ ЗОВСІМ НЕ ЛІТЕРАТУРНОЮ МОВОЮ І ГОМІНКО, ЯКУ КОРИСТЬ КОМУ І ДЕ ПРИНОСЯТЬ? Я ВЖЕ НЕ ГОВОРЮ ПРО СМІТТЯ, ПОРОЖНІ СКЛЯНКИ, НЕДОКУРКИ, ЯКИ ВОНИ ЗАЛИШАЮТЬ ПІСЛЯ СЕБЕ.  А ПОРЯД ДИТЯЧИЙ МАЙДАНЧИК…. \r\nВСЕ ЦЕ ПОВТОРЮЄТЬСЯ ЩОНОЧІ, ІНОДІ ДО 2-3-4 ГОДИН. В НАШ ДВІР ЛЮБЛЯТЬ ХОДИТИ СТУДЕНТИ З БЛИЖНІХ ГУРТОЖИТКІВ, АЛЕ ОСНОВНІ «ВІДВІДУВАЧІ» - ДЕЯКІ НАШІ СУСІДИ, ЯКІ КІЛЬКА РОКІВ ТОМУ І ВСТАНОВИЛИ БЕСІДКУ, І НЕ ТІЛЬКИ – ЩЕ Й СТІЛ ПІД БЕРЕЗОЮ (ЙОГО, СЛАВА БОГУ, ТЕРМІНОВО ЗЛАМАЛИ). ВОНИ Ж МОЖУТЬ СМАЛИТИ ШАШЛИКИ В СВЯТА ТЕЖ БІЛЯ САМОЇ БЕСІДКИ, РОЗУМІЮЧИ, ЩО ЦЕ ЇХ ДВІР, І ВОНИ МАЮТЬ ПРАВО НА ЦЕ. АЛЕ ЦЕ І МІЙ ДВІР!\r\nПІДКАЗУЮ. МОЖЕТЕ МЕНІ ВІДПОВІСТИ, ЩО СПРАВА ЗОВСІМ НЕ БЕСІДЦІ, А СПРАВА В МЕНТАЛІТЕТІ  ЛЮДЕЙ. \r\nТО ЩО РОБИТИ? ЗАЛИШАТИ ВСЕ ЯК Є? А ХТО ЗАХИСТИТЬ МЕШКАНЦІВ, ЧИЇ ВІКНА У ДВІР? ПОВІРТЕ,ЧУТНО ВСЕ ДО ДЕВ’ЯТОГО ПОВЕРХУ, ТІЛЬКИ НІХТО НЕ НАВАЖИТЬСЯ НАПИСАТИ. А Я ЖИВУ НА ДРУГОМУ, МЕНІ «БІЛЬШ ВСЬОГО ТРЕБА».\r\nЯ НЕ РАЗ ЗВЕРТАЛАСЬ ДО РАЙ ВІДДІЛЕННЯ МІЛІЦІЇ. ОБІЦЯЮТЬ ПРИЇХАТИ, РОЗІБРАТИСЯ, АЛЕ НАВІЩО:  ЯКЩО НЕМА ВБИВСТВА, ТО НАВІЩО ПРИЇЖДЖАТИ? Є СПРАВИ СЕРЙОЗНІШІ.\r\n З ПОВАГОЮ,РАЇСА МИХАЙЛІВНА\r\nЗРОБІТЬ ЩО НЕБУДЬ","CallZManager":"ЖЕД № 902 (Чоколівське) [Шкуро Максим Юрійович]","CallZType":"Встановлення та демонтаж лавочок","CallDate":"2015-06-30 00:59:22","CallCode":"Т-6907","FbId":"152893","Enabled":"1","PublicAgree":"1","CallZStatusId":"6","CallId":"3214990","SyncTime":"2015-07-20 14:32:03","PX":"50.422994","PY":"30.452256","showStatus":"","files":"","feedfiles":[{"id":"51519","file":"\/feedback\/fdocs\/3214990-f_1_1.pdf"}],"reply":{"1437391152":{"id":"106185","callid":"3214990","confstatus":"","text":"","date":"2015-07-20 14:19:12","answerer":"r"}}}]
