[{"StatusTitle":"Виконано","CallZCdate":"2013-10-10 00:00:00","CallZReply":"","CallZText":"ОТЖЕ, ВЖЕ НЕ ВПЕРШЕ ЗВЕРТАЮСЬ ДО ВАС З ОДНІЄЮ Й ТОЮ ЖЕ СКАРГОЮ!\r\nПРОТЯГОМ ОСТАННЬОГО МІСЯЦЯ ТЕМПЕРАТУРА ГОРЯЧОЇ ВОДИ, ЩО НАДХОДИТЬ ДО КВАРТИРИ ДУЖЕ ЗАНИЖЕНАЙ НЕ ВІДПОВІДАЄ ПОКАЗНИКАМ НОРМИ, А САМЕ: ЗГІДНО ЗІ СТАТТЕЮ КАБІНЕТА МІНІСТРІВ УКРАЇНИ (ПОСТАНОВА ВІД 21 ЛИПНЯ 2005Р. №630, КИЇВ. ”ПРО ЗАТВЕРДЖЕННЯ ПРАВИЛ НАДАННЯ ПОСЛУГ З ЦЕНТРАЛІЗОВАННОГО ОПАЛЕННЯ, ПОСТАЧАННЯ ХОЛОДНОЇ ТА ГОРЯЧОЇ ВОДИ І ВОДОВІДВЕДЕННЯ ТА ТИПОВОГО ДОГОВОРУ ПРО НАДАННЯ ПОСЛУГ З ЦЕНТРАЛІЗОВАННОГО ОПАЛЕННЯ, ПОСТАЧАННЯ ХОЛОДНОЇ ТА ГОРЯЧОЇ ВОДИ І ВОДОВІДВЕДЕННЯ”) ТЕМПЕРАТУРА ГОРЯЧОЇ ВОДИ У КВАРТИРІ(!) ПОВИННА СТАНОВИТИ ВІД 50 ДО 75 ГРАДУСІВ ЗА ЦЕЛЬСІЄМ, АЛЕ ЗА МОЄЮ АДРЕСОЮ ТА У ВСЬОМУ ДОМІ ВОНА СТАНОВИТЬ ЛИШЕ 35-40 ГРАДУСІВ(!!!).\r\nЯ БАГАТОКРАТНЬО ЗВЕРТАВСЯ СТОСОВНО ЦЬОГО ДО ЖКХ ДАРНИЦЬКОГО Р-НУ ТА ДО ВАШОЇ СЛУЖБИ, АЛЕ НА ДАННИЙ ЧАС СИТУАЦІЯ НЕ ПОКРАЩИЛАСЯ, Й НАВІДЬ ПОГІРШИЛАСЯ - НА СЬОГОДНІШНІЙ ДЕНЬ ТЕМПЕРАТУРА ”ГОРЯЧОЇ” ВОДИ У КРАНІ ЛИШЕ 30 ГРАДУСІВ ЗА ЦЕЛЬСІЄМ(!!!!).\r\nВИМАГАЮ ПРИЙНЯТИ ДОРЕЧНІ ДІЇ ДЛЯ УЛАГОДЖЕННЯ ТАКОЇ СИТУАЦІЇ, АБО ДАТИ ПИСЬМОВО ОФІЦІЙНИЙ ДОЗВІЛ ВСТАНОВИТИ ЛІЧИЛЬНИК ГОРЯЧОЇ ВОДИ ЯКИЙ ФІКСУВАТИМЕ ЛИШЕ ВОДУ ЗА УМОВИ ТЕМПЕРАТУРИ ЇЇ ВІД 50 ГРАДУСІВ Й ВИЩЕ ТА ПЕРЕРАХУВАТИ ОПЛАТУ НЕДОГРІТОЇ ГОРЯЧОЇ ВОДИ ЗА ОСТАННІЙ ПЕРІОД СЕРПЕНЬ-ВЕРЕСЕНЬ!\r\nІЗ ПОВАГОЮ, ПАН ФОМОВ ЮРІЙ.","CallZManager":"ЖЕД №223  [Вітковський Сергій Іванович]","CallZType":"Незадовільна температура ГВП","CallDate":"2013-09-30 11:44:51","CallCode":"Ф-3910","FbId":"21861","Enabled":"1","PublicAgree":"1","CallZStatusId":"5","CallId":"2571392","SyncTime":"2014-01-22 05:10:07","PX":"50.423906","PY":"30.68725","showStatus":"","files":"","feedfiles":[{"id":"8938","file":"\/feedback\/fdocs\/2571392-f_1_1.jpg"}],"reply":{"1381481723":{"id":"12465","callid":"2571392","confstatus":"","text":"","date":"2013-10-11 11:55:23","answerer":"r"}}}]
