[{"StatusTitle":"Роз`яснено по суті порушеного питання","CallZCdate":"2015-03-11 00:00:00","CallZReply":"","CallZText":"Добрий день!\r\n\r\nЯ живу в районі, де кілька будинків створюють внутрішній простір, в якому розташовано дві (!) загальноосвітні школи, до яких не прокладено під’їздних автомобільних шляхів. Натомість, до них можна дістатися пішохідними доріжками, яких вдосталь. Я добре розумію, що  у випадку надзвичайної ситуації у школах, пожежі чи виклику швидкої, важливою є можливість для пожежної машини чи карети швидкої допомоги вільно проїхати до будівлі школи і надати необхідну допомогу.\r\n\r\nОстаннім часом чи то двірники, чи то місцеві жителі перегородили кожну пішохідну доріжку і кожен в’їзд самовільно вкопаними залізними стовпчиками. Наразі кричущим є випадок перегородження під’здних шляхів бетонними блоками. \r\n\r\nТобто на щоденну загрозу наражаються тисячі дитячих життів, яких не зможуть спасти через недбалість і злочинно встановлені перешкоди.\r\n\r\nЦе навіть якщо не брати до уваги молодих мам з колясками, які щодня проклинають ці перешкоди, коли не можуть проїхати з колясками по дорозі.\r\nІ навіть не говорячи про рівень безпеки таких вкопаних криво обрізаних півметрових обрізків труб і металевих куточків, на які якщо впаде дитина, то вб’ється зразу.\r\n\r\nУ вкладенні Ви можете знайти схематичне позначення, зроблене на скору руку, де стоять такі перешкоди, і то це не все...\r\n\r\nПрошу Вас:\r\n1. провести перевірку дотримання безпеки органами МНС і благоустрою задля відновлення нормального рівня безпеки;\r\n2. демонтувати самовільно і незаконно встановлені перешкоди на пішохідних доріжках і під’їзних шляхах до них;\r\n3. знайти винних у встановленні і допущенні встановлення таких перешкод, і покарати їх;\r\n4. провести роз’яснювальну роботу із двірниками і населенням щодо важливості тримати доріжки вільними для проїзду сил МНС.\r\n\r\nНаперед дякую,\r\n\r\nЮрій","CallZManager":"ЖЕК - 307 [в.о. Онуфрійчук Вадим Михайлович ]","CallZType":"Аварійний, травмонебезпечний стан утримання об’єктів благоустрою","CallDate":"2015-02-24 16:31:03","CallCode":"Ф-620","FbId":"114972","Enabled":"0","PublicAgree":"1","CallZStatusId":"9","CallId":"3069573","SyncTime":"2015-03-23 14:48:03","PX":"50.501042","PY":"30.588336","showStatus":"","files":[{"id":"54785","InOut":"0","file":"\/feedback\/files\/114972-9bc2f6b94053479553290dc5a69d2d4e.bmp"}],"feedfiles":[{"id":"34020","file":"\/feedback\/fdocs\/3069573-f_1_2.jpg"},{"id":"34021","file":"\/feedback\/fdocs\/3069573-f_1_12.jpg"},{"id":"34022","file":"\/feedback\/fdocs\/3069573-f_1_11.jpg"},{"id":"34023","file":"\/feedback\/fdocs\/3069573-f_1_10.jpg"},{"id":"34024","file":"\/feedback\/fdocs\/3069573-f_1_9.jpg"},{"id":"34025","file":"\/feedback\/fdocs\/3069573-f_1_8.jpg"},{"id":"34026","file":"\/feedback\/fdocs\/3069573-f_1_7.jpg"},{"id":"34027","file":"\/feedback\/fdocs\/3069573-f_1_6.jpg"},{"id":"34028","file":"\/feedback\/fdocs\/3069573-f_1_5.jpg"},{"id":"34029","file":"\/feedback\/fdocs\/3069573-f_1_4.jpg"},{"id":"34030","file":"\/feedback\/fdocs\/3069573-f_1_3.jpg"}],"reply":{"1427113593":{"id":"84522","callid":"3069573","confstatus":"","text":"","date":"2015-03-23 14:26:33","answerer":"r"}}}]
