[{"StatusTitle":"Чекає на перевіку контр.відділом","CallZCdate":"2015-04-03 00:00:00","CallZReply":"","CallZText":"04.03.2015р мною була написана заява на ім`я директора КП «Відрадненське» з проханням замінити  старі лічильники води (гарячої та холодної) та провести їх опломбування. В цей же день мною були проплачені дві квитанції: 1-ша на суму- 163 грн.(яка була прикріплена до заяви) 2-га на суму 6грн70коп.(опломбування приладів обліку). \r\n(Попередні лічильники встановлювалися та опломбовувався працівниками ДЕЖ-908. Про що свідчить акт від 20.06.2006р.)\r\n10.03.2015р приблизно об  11 годині прийшов майстер КП для проведення заміни лічильників води (гарячої та холодної). Мною йому були надані лічильники – загальна вартість 400. та комплектуючі – загальна вартість 20 грн. Але сантехнік, зробивши огляд стану труб, сказав, що зі старими «гайками» нові лічильники простоять ще років 30 (при цьому забравши собі, надані йому комплектуючі без мого дозволу). Мною були проплачені послуги спеціаліста, тому сумніватися в його словах я не мала причини. Також, на моє запитання, чому після встановлення нових лічильників (гарячого і холодного водопостачання) труби біля них залишаються вологими (до моменту заміни лічильників цієї проблеми не було), сантехнік пояснив, що це конденсат і з часом він зникне. Приблизно о 17 годині (на той час мене не було дома) передзвонили сусіди з квартири №33 і повідомили, що з моєї квартири «летить» кип’яток.  Я одразу ж передзвонила диспетчеру з проханням відключити гарячу воду. На, що вона повідомила, що не має права зареєструвати мою заяву, так як я не знаходжусь на даний момент в квартирі. Я була вимушена телефонувати сусідам і прохати, щоб вони залиши заяву (№ заяви 613220).  Тільки о 18.00  вдалося потрапити до квартири. На той момент вода залила підлогу на сантиметрів  7-10 і «стояв» пар. Також оглянувши причину першочергового протікання було помічено, що гаряча вода «летить» в районі так званої «прокладки».\r\n11.03.2015р. мною була написана заява на ім’я директора КП «Відрадненське» з проханням провести оглядово-оцінювальну експертизу.\r\n12.03.2015 прийшла комісія у складі майстра дільниці:Кепи  Людмили Володимирівни                        та двох сантехніків (один з яких і встановлював лічильники). Після огляду пошкодження сантехніки заявили, що пошкоджений «эксцентрик» або «обратный клапан» (гарячого водопостачання) , але чіткої відповіді, чому про це не б \u0000x","CallZManager":"КП ”Відрадненське” [Шкуро Максим Юрійович]","CallZType":"Встановлення та експлуатація лічильників на водопостачання","CallDate":"2015-03-19 19:38:30","CallCode":"Ч-1411","FbId":"120777","Enabled":"0","PublicAgree":"1","CallZStatusId":"22","CallId":"3093188","SyncTime":"2015-04-06 12:16:03","PX":"50.433966","PY":"30.405709","showStatus":"","files":[{"id":"58995","InOut":"0","file":"\/feedback\/files\/120777-970e789e0a92eab99bcabf36dfa6050c.jpg"}],"feedfiles":"","reply":[]}]
