[{"StatusTitle":"Виконано","CallZCdate":"2014-05-14 00:00:00","CallZReply":"","CallZText":"2)\r\n\r\nДобрый день!  Обращаюсь к вам с просьбой  заставить ЖЭК 302 убрать в подъезде и лифте!  С лета прошлого года НЕ производились ни  влажная уборка,  ни даже влажное подметание!  раз  в недельку ,в лучшем,  случае  махали сухим веничком! В подъезд страшно зайти, тянет на рвоту, глядя на потёки  на полу, стенах ( а ведь стены, выкрашенные масляной краской, должны еще и мыться) -  на улице чище, ибо там и дождь смоет и ветерок подует!  Мусоропровод , ковши также не дезинфицируются (посмотрите на потеки  из ковшей и из  дырок по стоякам мусоропровода0!  За что мы платим квартплату?  К мастеру конторы Йове Л.В. обращаться бесполезно : у неё все работники либо на свадьбах , либо на похоронах, моют по 5 домов? А какое мне  до этого дело? Не успевают -  пусть ночью убирают! Или мне заказать санитарно-эпидемиологическую   независимую экспертизу? Не сомневаюсь, что там и синегнойную и кишечные палочки найти можно а за это можно уже и сесть, не говоря уже про вымагательство, коим есть ежемесячное сдирание платы за  НЕоказанные услуги.  Прикладываю фото этого безобразия для ознакомления с ”работой” ЖЭК 302ю\r\n\r\nУ  вас ограничено кол-во прикрепляемых  файлов, но не могу лишить вас ”удовольствия.” насладиться ”уютом и чистотой” нашего подъезда, поэтому   ПРОДУБЛИРУЮ ОБРАЩЕНИЕ, ЧТО БЫ  ПОМЕСТИТЬ ВСЕ ФОТО!","CallZManager":"ЖЕК - 302 [Кузик Петро Миколайович]","CallZType":"Незадовільний санітарний стан ліфту","CallDate":"2014-05-11 15:37:59","CallCode":"Ч-1408","FbId":"53135","Enabled":"0","PublicAgree":"1","CallZStatusId":"5","CallId":"2760663","SyncTime":"2014-05-24 21:16:02","PX":"50.475935","PY":"30.623173","showStatus":"","files":[{"id":"24966","InOut":"0","file":"\/feedback\/files\/53135-142c429936efb6adb015a4dbf91142f2.jpg"},{"id":"24967","InOut":"0","file":"\/feedback\/files\/53135-a08c1262f3c28e30f8d6058b3d805d80.jpg"},{"id":"24968","InOut":"0","file":"\/feedback\/files\/53135-5dedb42b34e50082065a783265ce28a8.jpg"},{"id":"24969","InOut":"0","file":"\/feedback\/files\/53135-667cc6c6a80324c92575f13fa843deaf.jpg"},{"id":"24970","InOut":"0","file":"\/feedback\/files\/53135-a9aad5ef29d93f6b001878d9ddf2bcdf.jpg"}],"feedfiles":[{"id":"15216","file":"\/feedback\/fdocs\/2760663-f_1_6.jpg"}],"reply":{"1400064386":{"id":"33721","callid":"2760663","confstatus":"","text":"","date":"2014-05-14 13:46:26","answerer":"r"}}}]
