[{"StatusTitle":"Виконано","CallZCdate":"2013-12-02 00:00:00","CallZReply":"","CallZText":"Добрый день!\r\n\r\nС сентября текущего года стали приходить счета на оплату жилищно-коммунальных услуг в два раза больше, чем было ранее. За услуги: ”холодне водопостачання та водовідведення” стали насчитывать огромные тарифы.\r\n\r\nДо августа месяца насчитывали около 20 куб. в месяц. Сумма была около 65 грн. в месяц.\r\nВ сентябре пришла платежка уже на сумму 305,79 грн. за использование воды 96,16 куб.\r\nА в октябре уже насчитали за использование воды 451,85 грн !!!!! это 120,10 куб.\r\n\r\nВ августе общая платежка была на сумму 343,73 грн.\r\nВ сентябре 585,25 грн.\r\nА в октябре уже 752,78 грн.\r\n\r\nОбращались в районный ЖКХ, чтобы обяснили на каком основании насчитывается такая сумма. Ответ был простой: суммы выставляет водоканал, поэтому какие могут быть претензии. Никто разбираться не собирается.\r\n\r\nНо неужели за хрущевку, за холодную воду - стоимость 450 грн. в месяц? Потребление 130 куб. за одну квартиру? Это ж сколько воды нужно использовать? Это обдираловка самая настоящая. Всегда все платежки платяться вовремя, никогда не было задержек. Но никаких объяснений никто не дает.\r\n\r\nПомогите, пожалуйста, решить данный вопрос.\r\n\r\nСпасибо.","CallZManager":"КП ”Мостицький” [Крушановський Сергій Іванович]","CallZType":"Перерахунок та нарахування плати за інші види житлово-комунальних послуг","CallDate":"2013-11-15 12:32:48","CallCode":"Ш-11868","FbId":"33640","Enabled":"0","PublicAgree":"1","CallZStatusId":"5","CallId":"2646626","SyncTime":"2014-02-15 13:00:01","PX":"50.504233","PY":"30.450561","showStatus":"","files":"","feedfiles":[{"id":"10819","file":"\/feedback\/fdocs\/2646626-f_1_1.jpg"},{"id":"10820","file":"\/feedback\/fdocs\/2646626-f_1_2.doc"}],"reply":{"1389693951":{"id":"25328","callid":"2646626","confstatus":"","text":"","date":"2014-01-14 12:05:51","answerer":"r"}}}]
