[{"StatusTitle":"Роз`яснено по суті порушеного питання","CallZCdate":"2015-09-15 00:00:00","CallZReply":"","CallZText":"Здравствуйте.\nУл. Пушкинская 14 - не закрывается вход во двор (ворота и калитка). На входе в парадное , которое со двора,  нет никакого замка. На этажах нет света. Арка не освещается, полуразрушенный, перерытый двор не освещается, парадное не освещается. Это привлекает внимание бомжей, которые там спят, пытаются поселиться, ходят в туалет. Потом ЭТО лежит еще неделю и разлагается. Так же паркуются во дворе чужие машины. Один из арендаторов показал мне как включить свет в парадном. В эл.щитке, который находится в парадном( тоже не запертый) лежит (!) незафиксированный пакетник. Его, по словам жильца, нужно прижать пальчиком в определенном месте, и включить. Почему в именно определенном - он искрит при вкл\/выкл. Рядом, в том же незапертом щитке, на какой-то стоящей в нем картинке(!),  висят 2 оголенных незаизолированных провода. В доме ОСББ &amp;quot; Пушкинская-14&amp;quot;, которое создано незаконно, и они по разным причинам не решают ни один из вопросов. Связаться с ними весьма тяжело, так как председателя ОСББ никто из жильцов ни разу не видел. А его доверенные лица ничего решать не хотят. Большая просьба принять меры, так как такие дворы привлекают не только бомжей, а и различных преступников ( наркоманов, грабителей). Очень страшно вечером возвращаться домой.","CallZManager":"Відомчі будинки (ОСББ, ЖБК) [Гаряга Олег Олександрович]","CallZType":"Ремонт та заміна вхідних дверей","CallDate":"2015-08-31 15:06:11","CallCode":"Щ-1209","FbId":"174095","Enabled":"1","PublicAgree":"1","CallZStatusId":"9","CallId":"3310555","SyncTime":"2015-09-22 10:32:03","PX":"50.446133","PY":"30.518214","showStatus":"","files":[{"id":"98963","InOut":"0","file":"\/feedback\/files\/174095-10040e35d752d892c85d2b19ade4a477.jpg"},{"id":"98964","InOut":"0","file":"\/feedback\/files\/174095-7874fab08b9e0e4a88f584ee2bdad121.jpg"},{"id":"98965","InOut":"0","file":"\/feedback\/files\/174095-917c326a874c1f255002a0fb7e4ec25d.jpg"},{"id":"98966","InOut":"0","file":"\/feedback\/files\/174095-9b33d45b795a58e58ab585b10f9c49aa.jpg"},{"id":"98967","InOut":"0","file":"\/feedback\/files\/174095-1a47daf9eda54fb88c36fd23e6943915.jpg"}],"feedfiles":"","reply":[]}]
