[{"StatusTitle":"Виконано","CallZCdate":"2013-10-07 00:00:00","CallZReply":"","CallZText":"ЗАЯВКА НЕ ВЫПОЛНЕНА 4 СЕНТЯБРЯ МЫ ПОДАВАЛИ ОБРАЩЕНИЕ Є-2206 ДАТА КОНТРОЛЮ: 19 ВЕРЕСНЯ 2013 ЗАЯВКА НЕ ВЫПОЛНЕНА.  ВОТ КОПИЯ ТЕКСТА ОБРАЩЕНИЯ  УТРИМАННЯ ТА ОБЛАШТУВАННЯ КЛУМБ ТА ГАЗОНІВ В ИЮЛЕ ЭТОГО ГОДА МЫ В ОЧЕРЕДНОЙ РАЗ ПРОСИЛИ ЗАВЕЗТИ К НАШЕМУ ДОМУ ЗЕМЛЮ (ПОДАВАЛИ В ЖЭК КОЛЛЕКТИВНОЕ ЗАЯВЛЕНИЕ). В ПРЕДЫДУЩИЕ ГОДЫ ТОЖЕ ПРОСИЛИ. СКОЛЬКО ЕЩЁ ЛЕТ ЖДАТЬ. ЗА 50 ЛЕТ СУЩЕСТВОВАНИЯ ДОМА ЗЕМЛЯ ПОД ДОМОМ ПРЕВРАТИЛАСЬ В СЕРУЮ ПЫЛЬ, НА КОТОРОЙ ДАЖЕ ТРАВА НЕ РАСТЁТ. И ТЕМ НЕ МЕНЕЕ МНОГИЕ ЖИЛЬЦЫ ДОМА СТАРАЮТСЯ УКРАСИТЬ ТЕРРИТОРИЮ. ЖЭК ”КП ВИТРЯНИ ГОРЫ” НЕ ТОЛЬКО НЕ ПОМОГАЕТ, НО И ВРЕДИТ ЖИЛЬЦАМ. НАПРИМЕР, ИХ КОСАРИ СКОСИЛИ ХРИЗАНТЕМЫ , РОСТОК АКАЦИИ, РОМАШКИ, НЕСКОЛЬКО ЛЕТ НАЗАД - ПИОНЫ (КОГДА ОНИ НЕ ЦВЕЛИ). ТО-ЕСТЬ, КОСИТЬ МОЖНО ВСЁ, НА ЧЁМ В МАЕ НЕТ ЦВЕТОВ? КОСАРЬ ПРИЗНАЛСЯ, ЧТО ЗНАЕТ ТОЛЬКО, КАК ВЫГЛЯДЯТ ТЮЛЬПАНЫ. ДВОРНИК НИКОЛАЙ ПОСТОЯННО ОБРЫВАЕТ ВЕТКИ ДИКОГО ВИНОГРАДА, КОТОРЫЕ МЫ ВЕШАЕМ НА ПРОВОЛОКУ. ПРОВОЛОКУ ТОЖЕ ОБРЫВАЕТ. КОГДА СПРОСИЛИ, ПОЧЕМУ - ОН ОТВЕТИЛ, ЧТО ВИНОГРАД ЕМУ МЕШАЕТ ПОДМЕТАТЬ. ПРОШЛО ТОЛЬКО ГОДА ТРИ, С ТЕХ ПОР, КАК ОН ПЕРЕСТАЛ СЖИГАТЬ ЛИСТЬЯ В ТРЁХ МЕТРАХ ОТ ОКОН ДОМА - ПОСЛЕ ТОГО, КАК ПРИШЛОСЬ НЕСКОЛЬКО РАЗ НАРУГАТЬ ЕГО. СПИСОК ЖЭКОВСКОГО ВРЕДИТЕЛЬСТВА МОЖЕТ БЫТЬ ОЧЕНЬ БОЛЬШИМ.\r\nТАК ПУСТЬ ЖЭК ХОТЬ НАПОСЛЕДОК СДЕЛАЕТ ЧТО-ТО ХОРОШЕЕ ДЛЯ ЖИЛЬЦОВ. ЗЕМЛЯ НУЖНА СО ВСЕХ ЧЕТЫРЁХ СТОРОН ДОМА.","CallZManager":"КП ”Вітряні гори” [Крушановський Сергій Іванович]","CallZType":"Утримання та облаштування клумб та газонів","CallDate":"2013-09-20 15:37:07","CallCode":"Є-2377","FbId":"20513","Enabled":"1","PublicAgree":"1","CallZStatusId":"5","CallId":"2561121","SyncTime":"2014-01-18 15:37:16","PX":"50.514636","PY":"30.438928","showStatus":"","files":"","feedfiles":[{"id":"7223","file":"\/feedback\/fdocs\/2561121-f_1_1.jpg"}],"reply":[]}]
