[{"StatusTitle":"Чекає на перевіку контр.відділом","CallZCdate":"2015-09-17 00:00:00","CallZReply":"","CallZText":"Будинок по вул. Жукова 53-а не готовий до опалювального сезону. Майже половина стояків не працює, через зношеність опалювальної мережі. Дивом вдалось перезимувати минулу (теплу) зиму.\r\nПро зазначену проблему неодноразово повідомлялось в ЖЕК-304 та безпосередньо управителю Деснянській РДА, однак все безрезультатно. \r\nЗа ввесь час перебування на балансі КП ”Житлорембудсервіс” (з 01.11.2012) в будинку не було проведено жодного бодай косметичного ремонту, і це  при тарифі 6.69!  \r\nЗ метою запобігання руйнації будівлі й припинення водночас комунального пограбунку людей, 5 березня 2015 року було створене ОСББ, як вимушений крок по забезпеченню нормальної життєдіяльності будинку. Правлінням ОСББ питання капітального ремонту опалювання та утеплення будинку було визначено як невідкладне і планувалось вирішити до опалювального сезону 2015-2016.  \r\nПроте орган місцевої виконавчої влади (Деснянська РДА) всупереч чинному законодавству перешкоджає ухваленню рішення про передачу будинку на баланс (самообслуговування) ОСББ, нічого не роблячи при цьому для вирішення кричущої проблеми підконтрольним комунальним підприємством.\r\nТобто самі нічого не роблять і другим не дають. \r\nЗ огляду на повну бездіяльність ЖЕК 304 і одночасне перешкоджання законній діяльносіті новоствореного ОСББ, постає очевидний факт зумисного доведення будинку до аварійного стану! \r\nВідмова людей сплачувати за бездіяльність ЖЕК-304 призведе до неминучого комунального колапсу.\r\n\r\nПідсумовуючи вищевикладене вимагаємо прийняття негайних мір по відновденню експлуатаційної надійності будинку до опалювального періоду, а саме: капітального ремонту опалення та сантехніки будинку; викачки нечистот з підвалу будинку; ремонту каналізації, ремонту опавшої стелі в душовій кімнаті; ремонту електромережі (забезпечення освітлення місць загального користування та аварійного освітлення).   \r\n\r\nГолова правління ОСББ ”Самоврядна громада Жукова 53-А” Володимир Іванченко","CallZManager":"ЖЕК - 304 [в.о. Онуфрійчук Вадим Михайлович ]","CallZType":"Технічне обслуговування систем тепло-, водопостачання та водовідведення і зливов","CallDate":"2015-09-02 22:20:21","CallCode":"І-4279","FbId":"172971","Enabled":"0","PublicAgree":"1","CallZStatusId":"22","CallId":"3316370","SyncTime":"2015-09-17 14:32:03","PX":"50.487077","PY":"30.629452","showStatus":"","files":[{"id":"98205","InOut":"0","file":"\/feedback\/files\/172971-2d676aeab38fa3680f4369dbbd4f3e52.jpg"},{"id":"98206","InOut":"0","file":"\/feedback\/files\/172971-043c00e6c7ff021e8cc4d394d3264cb5.jpg"},{"id":"98207","InOut":"0","file":"\/feedback\/files\/172971-bc98021b16ce113cecd539e1555c6125.jpg"},{"id":"98208","InOut":"0","file":"\/feedback\/files\/172971-ce93b7b0e618ad3ba298514c691dfad1.jpg"},{"id":"98209","InOut":"0","file":"\/feedback\/files\/172971-3c6c28274efa2d8da5da4397d4f0ea66.jpg"}],"feedfiles":"","reply":[]}]
