[{"StatusTitle":"Чекає на перевіку контр.відділом","CallZCdate":"2015-08-18 00:00:00","CallZReply":"","CallZText":"Доброго дня! Звертаюся до вас, з проханням забезпечити демонтаж 4 незаконних (самочинно збудованих) гаражів, що загрожують життю пішоходів, у першу чергу літніх осіб та дітей, через аварійний стан та заважають їх нормальному пересуванню. \r\nМова йде про місце, де закінчується вул.Ризька, розташовані в’їзди до гаражних кооперативів ”Явір”, ”Обгарбуд” та починається нова пішохідна доріжка до метро ”Сирець” (див. прикріплену схему). Початок доріжки є занадто вузьким (близько 1 м.) через самочинно збудований гараж, що заважає розширенню. Цей гараж перебуває в жахливому технічному стані - його недобудована стіна тріснула та нахилилася в бік доріжки. В будь-який момент вона може обвалитися та вбити пішоходів, яких там ходить багато. Ситуація постійно погіршується - поруч їздять поїзди і від цих вібрацій стіна незаконного гаража деградує. \r\nКрім того, при будівництві незаконних гаражів було пошкоджено та захаращено зливовий колектор перед ними - це призводить до постійного розмивання проїжджої частини. \r\nПрошу доручити голові Шевченківської РДА Гарязи О.О. вжити негайних заходів з реагування, як це передбачено законом у випадку загрози для життя громадян.","CallZManager":"КП ”Утримання зелених насаджень” [Гаряга Олег Олександрович]","CallZType":"Перевірка дозвільної документації, демонтаж окремо розташованих гаражів","CallDate":"2015-08-03 17:17:16","CallCode":"Г-15019","FbId":"164257","Enabled":"1","PublicAgree":"1","CallZStatusId":"22","CallId":"3264348","SyncTime":"2015-08-11 16:32:03","PX":"50.471704","PY":"30.433889","showStatus":"","files":[{"id":"92593","InOut":"0","file":"\/feedback\/files\/164257-f58c6d5d815d0316589ae73246fd940a.jpg"}],"feedfiles":[{"id":"54191","file":"\/feedback\/fdocs\/3264348-f_1_2.pdf"},{"id":"54192","file":"\/feedback\/fdocs\/3264348-f_1_3.pdf"}],"reply":[]}]
