[{"StatusTitle":"Роз`яснено по суті порушеного питання","CallZCdate":"2013-11-18 00:00:00","CallZReply":"","CallZText":"Добрый День!\r\n  Просим вас решить вопрос,  связанный с систематическими нарушениями правил парковки на пешеходной дорожке, которая проходит мимо детских площадок по пр. Порика и мимо школы № 3, пр. Правды, 84. Приближение зимы опять делает эту проблему особенно острой, так как пока нет снега, припаркованные на пешеходной дорожке автомобили хоть как то можно обойти, а в зимнее время да и не только, оставленные таким образом авто можно обойти только по проезжей части! Обращаю ваше ОСОБОЕ ВНИМАНИЕ на то, что речь идет о пешеходной дорожке, которая проходит вдоль детских площадок и мимо школы. По этой дорожке постоянно ходят дети, при этом им приходится обходить припаркованные авто по проезжей части рискуя  попасть под проезжающие мимо автомобили, так как видимость на данном участке дороги очень ограничена. На фото видно, что подобная парковка автомобилей нарушает как минимум три пункта § 15.Остановка и стоянка ПДД Украины, а именно:\r\n15.10 Стоянка запрещается:\r\nв) на тротуарах, за исключением легковых автомобилей и мотоциклов, которые могут быть поставлены на краю тротуаров, где для движения пешеходов остается, по меньшей мере, 2 м;\r\nд) в местах, где стоящее транспортное средство делает невозможным движение других транспортных средств или создаст препятствие для движения пешеходов;\r\nє) на газонах.\r\nЗаранее спасибо за помощь.\r\nС ув. Жильцы домов по пр. Порика","CallZManager":"КП ”Синьоозернє” [Крушановський Сергій Іванович]","CallZType":"Паркування авто у місцях загального користування","CallDate":"2013-11-03 13:00:53","CallCode":"Г-20545","FbId":"31394","Enabled":"1","PublicAgree":"1","CallZStatusId":"9","CallId":"2632301","SyncTime":"2014-01-18 15:06:13","PX":"50.509460259372","PY":"30.417274166656","showStatus":"","files":[{"id":"11478","InOut":"0","file":"\/feedback\/files\/31394-9c6e98e20bceaab82a9fecac43d1bc1f.jpg"},{"id":"11479","InOut":"0","file":"\/feedback\/files\/31394-a7d233dcafb536243335a52af7c9efc1.jpg"},{"id":"11480","InOut":"0","file":"\/feedback\/files\/31394-cf1c92539a270ed7a08f3eaeb5ad722e.jpg"},{"id":"11481","InOut":"0","file":"\/feedback\/files\/31394-12d50fbd2f96cce73d4035f996ab0fe3.jpg"},{"id":"11482","InOut":"0","file":"\/feedback\/files\/31394-a276ea0b9d0b6e54fc3c7aff092a0235.jpg"}],"feedfiles":"","reply":[]}]
