[{"StatusTitle":"В роботі","CallZCdate":"2015-02-02 00:00:00","CallZReply":"","CallZText":"Хочу подякувати Вам за вирішення питання з опаленням!\r\nІ знову звертаюсь за допомогою і розясненням. Добре розуміючи,  ситуацію в нашій державі, мешканці нашого будинку вже і не сподіваються на гарячі батареі в своїх квартирах, але людей обурює та не справедливість в оплаті за ненадану послугу. Ви знаєте і за кращих часів температурний режим в нашій квартирі складав 16-18 градусів, тому цього року ми вирішили замінити батареї, утеплили стіну від сходів( там батареі здається не працювали ніколи), оскільки з’явився грибок. Не дивлячись на це температура в хаті та сама.\r\n Працівники нашого ЖЕО поясюють це тим , що місто не надає більшої температури. \r\nАле коли ми отримали квитанцію на опалення то там виявилась неадекватна сума в 476 гр.(опалювальна площа 51,80). Мешканці сусідньго аналогічного будинку отримали квитанції з сумами наполовину меншими від наших.\r\nПрацівники ЖЕО пояснили, що на нашому будинку відсутні лічильники опалення, їх нібито вкрали і тому така різниця в оплаті. Якщо лічильники вкрали, то хто відповідає за їх  збереження і цілістність? Адже доступ в підвал закритий. \r\n1. ХТО ПОВИНЕН ВСТАНОВИТИ  ЛІЧИЛЬНИКИ ОПАЛЕННЯ НА БУДИНОК?\r\n2. ХТО ВІДПОВІДАЄ ЗА ЇХ ЗБЕРЕЖЕННЯ І ЦІЛІСТНІСТЬ?\r\n3. ЯК РОЗРАХОВУЮТЬ ОПЛАТУ ЗА ОПАЛЕННЯ НА НАШ БУДИНОК?\r\n4. ЧОМУ МЕШКАНЦІ НАШОГО БУДИНКУ МАЮТЬ ПЛАТИТИ ЗА НЕНАДАНУ ПОСЛУГУ?\r\nМЕШКАНЦІ  НАШОГО БУДИНКУ ГОТОВІ ЗВЕРНУТИСЬ З КОЛЕКТИВНОЮ СКАРГОЮ!\r\n Велике спасибі Вам за роботу Вашого конктактного центру! ВОНА ДІЙСНО ЕФЕКТИВНА І РЕАЛЬНА.","CallZManager":"Філіал ”Енергозбут” [Фоменко Олександр Валерійович]","CallZType":"Встановлення лічильників на опалення.","CallDate":"2015-01-16 00:29:05","CallCode":"Г-849","FbId":"107271","Enabled":"0","PublicAgree":"1","CallZStatusId":"1","CallId":"3035431","SyncTime":"2015-01-22 09:00:09","PX":"50.426598","PY":"30.414153","showStatus":"","files":"","feedfiles":"","reply":[]}]
